NSHumanReadableCopyright = "Copyright 2006 Arizona Software.";AMName = "Aggiungi Documenti a Vocabolario";AMDSummary = "Questa azione serve ad aggiungere documenti di testo a un vocabolario ProVoc.";